import React from 'react';

function AboutMe () {
  return (
    <div className = 'about-me'>
      Студентка

      Евгения,
      Веб-разработчица, 30 лет.

      Я родилась в Архангельске, живу в Санкт-Петербурге. Окончила океанологический факультет РГГМУ. У меня есть рыжий кот. Я люблю кататься на велосипеде и читать книги. Уже год постигаю веб-разработку. С 2015 года работаю в Лаборатории спутниковой океанографии. В процессе прохождения курса по веб-разработке, начала выполнять задачи связанные с веб-разработкой в лаборатории.
    </div>


  );
}

export default AboutMe;
